export const listCaravan = [
    {
        id: 1,
        btn: "День-1",
        images: {
            mainImg: 'sands',
            imgName: 'img1',
            imgName1: 'img2',
            imgName2: 'img3',
            imgName3: 'img4',
            imgName4: 'img5',
            imgName5: 'img6',
            imgName6: 'img7',
            imgName7: 'img8'
        }
        ,

        title_ru: "День 1. ХИВА ",
        title_uz: "1 Kun. Xiva",
        title_en: "1 Day. Xiva",
        text1_ru: "По прибытии в аэропорт Ургенча тебя встретит мой человек. Ты его сразу узнаешь – тот еще мастак рассказывать небылицы – про полет человека в космос, про подземные поезда и доллар по 30 рублей… не верь ему, просто мило улыбайся и наслаждайся дорогой до Хивы (с таким собеседником расстояние в 30 км покажется минутным делом).",
        
        text2_ru: "Мой человек довезет тебя до постоялого двора, где ты сможешь оставить все свои пожитки, дабы тебе было комфортно исследовать стены старого города, ну и конечно же чтобы ничто не мешало тебе тащить сундуки с сокровищами (если мы их конечно же найдем).",
        
        text3_ru: "Наши поиски мы начнем с изучения комплекса Ичан-Кала, что переводится как «внутренняя крепость», которая строилась и перестраивалась в период с 10 по 19 вв. Площадь крепости - 26 гектаров (без метало-детектора не обойтись). Недаром это чудо архитектуры называют «город-музей под открытым небом».",
        
        title2_ru: "В Хиве мы посетим такие достопримечательности как:",

        subtitle_ru: "МЕДРЕСЕ МУХАММАД АМИНХАН И КАЛЬТА МИНАР",

        textInfo_ru: "- самое большое медресе (школа) в Хиве (где ты сможешь подтянуть свою арабскую грамотность), построенное хивинским ханом Мухаммадом Аминханом. Рядом находится Калта Минар – небольшой, но удивительно красочный минарет, очаровывающий чужестранцев своим необычным видом;",
    
        kunya_ru: "КУНЯ-АРК",

        textKunya_ru: "- одно из старейших и красивейших построек Хивы, это ханский дворец, разделенный на четыре двора. Посетив резиденцию правителя, ты своими глазами увидишь как жили правители прошлого (довольно скромно по сегодняшним меркам);",
        
        terrasa_ru: "ТЕРРАСА АК ШЕЙХ БОБО",

        terrasaText_ru: "– перед тобой откроется великолепная панорама Хивы. Кстати, не забудь захватить фотоаппарат, чтобы потом показать всё это своим друзьям и домочадцам, иначе тебе никто не поверит.",
        
        medrese_ru: "МЕДРЕСЕ МУХАММАД РАХИМХАН (ФЕРУЗ)",

        medreseText_ru: "- одно из самых красивых медресе в городе. Сокровищ тут нет, поэтому не нужно крушить стены и пытать смотрителя, я уже это пробовал. Он все равно будет мило улыбаться тебе. Ох уж эти гостеприимные хорезмийцы…",

        mechet_ru: "МЕЧЕТЬ ДЖУМА",

        mechetText_ru: "- мой знакомый хорезмиец, утверждает будто это одна из первых мечетей, построенных в Средней Азии. Не знаю так ли это на самом деле, но это не столь важно, потому что это строение поразит тебя своими 227 уникальными деревянными колоннами. Такой мечети ты не увидишь больше нигде в мире.",
    
        titleImg_ru: "После столь богатой духовной пищи, не помешало бы нам отведать пищи земной. Давай заглянем вот в эту чайхану, посмотрим, чем нас порадует чайханщик.",

        titleTash_ru: "ДВОРЕЦ-ТАШ-ХАУЛИ",

        textTash_ru: "- построен хивинским ханом Аллакулиханом, состоит из 3-х дворов и 111 комнат: двор Арз, двор ишрат, гарем. Часть дворца, где располагался гарем уникально украшена орнаментами и резьбой по дереву. Интересный для всех туристов гарем имеет 5 отдельных комнат (для хана и его 4-х жен), выйдя из комнаты и пройдя по тайному коридору, хан мог оказаться в комнате любой из своих жен, интересно что не одна из жен не догадывалась, какую из комнат он посетил ночью. Интересно, а где жили все его тёщи?",
        
        titleSaray_ru: "АЛЛАКУЛИХАН КАРАВАН САРАЙ",
    
        textSaray_ru: "– Хива всегда являлась важным городом на Великом шелковом пути. Караван-сарай - древнее сооружение, где торговцы со всего мира останавливались и обменивались своими товарами. Также, Караван-сарай служил в качестве жилья. Он сыграл очень важную роль в этом историческом месте. Сокровищ здесь точно нет, но посмотреть стоит.",
        
        titleHadja_ru: "МЕДРЕСЕ И БАШНЯ ИСЛАМ ХОДЖА.",

        textHadja_ru: "Исламходжа - это великий хан в истории Хивы. Гид поведает тебе множество историй, наверное, все так и было.",

        titleMaxmud_ru: "КОМПЛЕКС ПАХЛАВОН МАХМУД",

        textMaxmud_ru: " это очень красивый мавзолей построенный в честь великого мыслителя, поэта, философа, ученого, борца Пахлавона Махмуда.",

        textPeople_ru: "  Мой человек покажет тебе еще несколько постоялых дворов, на случай если ты решишь вернуться опять. Слава Всевышнему на нашем небе достаточно звезд, чтобы хватило на все эти гостиницы.",

        titleAnswer_ru: "После, я отведу тебя к еще одному чайханщику дабы ты мог насладиться яствами гостеприимного Хорезма перед сладким сном. Спокойной ночи, мой благородный Гость!",
    },
    {
        id: 2,
        btn: "День-2",
        title_ru: "День 2. ХИВА-БУХАРА ",
        title_uz: "2 Kun. Xiva-BUHARA",
        title_en: "2 Day. Xiva-BUKHARA",
    
        images: {
            imgName: "2day",
            imgName1: "2day2",

        },
        text1_ru: "Просыпайся, дорогой мой Гость! Пора завтракать. Нас ждет город-сказка, жемчужина востока – БУХАРА. \n",
        text2_ru: "Мой человек отвезет тебя снова в Ургенч, откуда железная колесница вмиг доставит тебя в центр исламского мира - Бухару. (кстати, Бухара – еще и родина великого Авиценны (Ибн Сины), известного во всем мире деятеля в области медицины. \n",
        text3_ru: "Мой человек довезет тебя до постоялого двора где оставив свои пожитки, мы совершим небольшую вечернюю прогулку по древнему городу.\n",
        newTitle_ru: "АНСАМБЛЬ ЛЯБИ ХАУЗ ",
        newTitle1_ru: "- водоём Ляби Хауз, зал и медресе Нодира Диван Беги, медресе Кукельдаш",
        newText_ru: "(XVI-XVII вв.) ",
        newText1_ru: " - излюбленное место Бухарцев и иноземцев. Все сказки Шахерезады так или иначе связаны с этим местом, а Насреддин Хаджа Афанди так часто прогуливался по этим улицам, что в честь него возвели настоящий памятник! Сокровища где-то рядом, я это чувствую... хмм или это просто журчит в животе? Давай скорее ужинать! ",
        newTitle2_ru: "Говорят, что есть много на ночь вредно. Но не есть много в Бухаре просто невозможно. Приятного аппетита! \n",
        newTitle3_ru: "Какая волшебная ночь. Спокойной ночи, мой любезный Гость. Завтра нас ждут великие открытия! \n"
    },
    {
        id: 3,
        btn: "День-3",
        title_ru: "День 3. БУХАРА",
        title_uz: "3 Kun. BUHARA",
        title_en: "3 Day. BUKHARA",
        images: {
            mainImg: "Day3",

            mainImg2: '3Day2',
        },
        title0_ru: "Доброе утро. Уже позавтракал? Тогда вперед искать сокровища!\n",
        newTitle_ru: "ДРЕВНИЕ ВОСТОЧНЫЕ ЗАКРЫТЫЕ РЫНКИ ",
        newText_ru: "XVI-XVII): обменный пункт Таки Саррафон является основным центром обмена валюты (если здесь и были сокровища, то их уже давно обменяли по выгодному курсу). Таки Тельпакфурушон - это купольное здание для производства и продажи головных уборов (примерь-ка вон ту тюбетейку. Теперь тебя не отличить от местного жителя, и ты сможешь покупать сувениры в 3 раза дешевле! Но не забывай торговаться. Это восток, а не ЦУМ). Абдулла Тим - крупнейший закрытый торговый базар в Бухаре (вот где ты сможешь применить все свои навыки). Таки Заргарон - торговый центр по продаже ювелирных украшений (если мы не найдем сокровища, то ты можешь всегда вернуться и купить их здесь);\n",
        newTitle1_ru: "МЕДРЕСЕ УЛУГБЕКА И АБДУЛАЗИЗХАНА (XV-XVII вв.) ",
        newText1_ru: " памятники архитектуры, оформление которых выполнено с высоким искусством и мастерством. Большая крыша украшена элегантным и редким орнаментом из черепицы.\n",
        newTitle2_ru: "МАВЗОЛЕЙ ИСМАИЛА САМАНИ",
        newText2_ru: ". Шедевр IX – X веков, здание сложено из жженого кирпича художественной декоративной кладкой. Подобного способа декорирования не знает ни один памятник мировой архитектуры. Мавзолей, который по-прежнему сохранил дух эпохи прошлого.\n",
        newTitle3_ru: "Слышал крик с главной площади? Это чайханщик зазывает на обед. Пора торопиться, пока самое вкусное не раскупили.",
        newSubtitle_ru: "После земной пищи, не помешало бы немного пищи духовной. Айда что покажу:\n",
        day3Title_ru: "ГРОБНИЦА ПРОРОКА ИОВА (АЙЮБА) ",
        day3Text_ru: "- (XII-XVI вв.) - Мавзолей пророка Иова известен  всем религиям, даже если вы агностик или убежденный атеист, усыпальница, стоящая на вершине холма и возвышающаяся над городом Салала (Salalah), все равно стоит того чтобы ее посетить; \n",
        day3Title1_ru: "МЕЧЕТЬ БОЛО-ХАУЗ ",
        day3Text1_ru: "(XVIII-XX вв.) Мечеть имеет изящный и роскошный вид - ведь она была сооружена для молитв правителя. Здание насчитывает уже более трех веков, но мечеть продолжает функционировать и сюда ежедневно приходят молиться верующие;\n",
        day3Title2_ru: "АРК ",
        day3Text2_ru: "(V-XX вв.) - исторический памятник, город-крепость. Это была резиденция правителей Бухары и один из самых роскошных и очаровательных памятников этого города. Когда ты выходишь из больших ворот и идешь по длинному темному коридору, каждый твой шаг состоит из века и окунает тебя в далекую историю. \n",
        day3Text3_ru: "Мой человек покажет тебе еще несколько постоялых дворов, на случай если ты решишь вернуться опять. На Бухарском ночном небе звезд ни чуть не меньше, так что и на местные гостиницы их хватит с лихвой. ",
        day3title_ru: "Этот чайханщик преследует нас по всюду! Вот снова бежит размахивая черпаком и зовет ужинать. Ну как можно отказать такому добряку? Только тссс… ничего не говори ему про сокровища.\n",
        day3title1_ru: " \n" +
            "А теперь пора отдыхать. Спокойной ночи мой любознательный Гость!"
    },
    {
        id: 4,
        btn: "День-4",
        title_ru: "День 4. БУХАРА-НУРОТА-ЯНГИКАЗКАН-ЮРТА",
        title_uz: "4 Kun. BUHARA-NUROTA-YANGIKAZKAN-YURTA",
        title_en: "4 Day. BUKHARA-NUROTA-YANGIKAZKAN-YURTA",
        images: {
            imgName: "Day4",
            imgName1: "4Day1",
        },
        text1_ru: "Сегодня мы продолжим путешествие по Великому шелковому пути, который пролегает через бескрайние пустыни. Далее нас ждет древний город Нурата, где находятся остатки древней крепости Нур (также ее называют Александровской крепостью), стены оборонительной стены возводились в IV-III веке до н.э. Мечеть «Чилустун» (IX- XX век) и знакомство с Большой Купольной мечетью (XVI век), где можно попробовать воду из таинственного источника Нурата.\n",
        newSubtitle_ru: "Обедать сегодня мы будем в доме местных жителей! Какой гостеприимный народ!\n",
        day3text_ru: "Во второй половине дня мы посетим самое большое озеро страны Айдаркуль, которое похоже на мираж в бескрайней пустыне. Ночь мы проведем в туристическом лагере, расположенном в пустыне Кызылкум, являющейся самой большой пустыне в Центральной Азии. Ты сможете окунуться в прошлое и прочувствовать жизнь древних кочевых племен. Тишина, умиротворение, спокойная прогулка по пустыне на верблюдах - огромное удовольствие для любого кладоискателя! Ведь чтобы найти караван, нужно думать как караванщик! Давай-ка поужинаем у костра и послушаем волшебную кочевую музыку. Потанцуем?\n",
        day3title_ru: 'Сытный ужин и душевная музыка. Но пора в юрту, спать.\n' +
            'Спокойной ночи, мой бесстрашный Гость!'
    },
    {
        id: 5,
        btn: "День-5",
        title_ru: "День 5.ГОРНЫЕ ХРЕБТЫ НУРОТА",
        title_uz: "5 Kun. NUROTA TOGʻ TIRMALARI",
        title_en: "5 Day. NUROTA MOUNTAIN RANGE",
        images: {
            imgName: "5Day",
            imgName1: "5Day1",
        },
        text1_ru: "Нурата – одно из самых привлекательных мест для экологического туризма в Узбекистане. Расположен на границе пустыни Кызылкум, у озера Айдаркуль и вдали от густонаселенных земель. Это место для пеших прогулок и верховой езды.\n",
        text2_ru: "Ты будешь поражен теплым приемом и гостеприимством местных жителей, которые преимущественно говорят на двух языках - узбекском и таджикском. ",
        text3_ru: "Ты можешь отдохнуть в зелени сада у горного ручья, в тени старого грецкого ореха или шелковицы, насладиться красивыми пейзажами и узнать об образе жизни и фольклоре деревенских жителей. Возможно, они дадут тебе подсказки о затерянном сокровище. ",
        newText1_ru: "12:00 прибытие в деревню Хаят\n",
        newText2_ru: "13:00 трапеза  \n",
        newText3_ru: "14:00-18:00 Трекинг по деревне Хаят (7 км)\n",
        newText4_ru: "19:00 трапеза и отдых в гостевом доме.",

    },
    {
        id: 6,
        btn: "День-6",
        title_ru: "День 6.Самарканд",
        title_uz: "6 Kun. Samarkand",
        title_en: "6 Day. Samarkand",
        images: {
            imgName: "6Day",
            imgName1: "6Day1",
        },
        text1_ru: "После завтрака мы продолжим наш караванный путь в город Самарканд, который является сказкой, которую мы читали в детстве. Должны прибыть к обеду.\n",
        text2_ru: "Самаркандская кухня славится не меньше Бухарской. Скорее за стол!\n",
        text3_ru: "Во второй половине дня мы начнем исследовать Самарканд:\n",
        newTitle_ru: "МАВЗОЛЕЙ ГУР ЭМИР ",
        newText_ru: "XIV-XV вв.) - один из шедевров Самарканда, построенный во времена правления Амира Темура и Темуридов, этот памятник всегда поражал мир своей неповторимой красотой и величием.\n",
        newTitle1_ru: "МЕЧЕТЬ БИБИ-ХАНУМ",
        newText1_ru: "(XIV-XV вв.) – построенная по приказу Амира Темура  в честь любимой жены, а так же известна как самая большая мечеть в Средней Азии;\n",
        newTitle2_ru: "ПЛОЩАДЬ РЕГИСТАН ",
        newText2_ru: "медресе Улугбека, Тиллакори и Шердор. Древний Центр международной торговли Великого Шелкового пути, далее «Песчаное место» - площадь Регистан, ставшая центром науки, заворожит тебя своей красотой.\n",
        newTitle3_ru: "СИАБСКИЙ БАЗАР",
        newText3_ru: "– уникальная возможность познакомиться со знаменитым древним базаром Сиёб в Самарканде, который можно увидеть только в сказках. Ты можешь отведать и насладиться восточными сладостями и сухофруктами. \n",
        newSubtitle_ru: "Проголодался? Идем ужинать!"

    },
    {
        id: 7,
        btn: "День-7",
        title_ru: "День 7.Самарканд-ТАШКЕНТ",
        title_uz: "7 Kun. Samarkand-tashkent",
        title_en: "7 Day. Samarkand-tashkent",
        images: {
            imgName3: "7Day",
            imgName1: "7Day1",
            imgName: '7Day2',
            imgName2: '7Day3',
        },
        text1_ru: "Сегодня мы начинаем путешествие по древнему и вечно живому городу Самарканд, которому почти три тысячи лет:\n",
        newTitle1_ru: "РУИНЫ АФРОСИАБА ",
        newText1_ru: "древние Афросиабские холмы и руины, раскинувшиеся на 220 гектарах, а также музей Афросиаб, рассказывающий о прошлом Самарканда. На эти земли ступала нога таких великих завоевателей, как Александр Македонский, Чингисхан, Амир Темур (Тамерлан). Руины этого древнего города и тысячи экспонатов в музее расскажут тебе о древних тюркских народах, персах, греках, арабах, монголах и др.\n",
        newTitle2_ru: "БУМАЖНАЯ ФАБРИКА. ",
        newText2_ru: "Ты когда ни будь видел, о мой любознательный Гость, как производится шелковая бумага? Тогда обязательно загляни на эту уникальную фабрику. Ты даже можешь сам поучаствовать в изготовлении бумаги. Очень захватывающе. Ну чем не сокровище? \n",
        newTitle3_ru: "САМАРКАНДСКАЯ ФАБРИКА ШЕЛКОВЫХ КОВРОВ.",
        newText3_ru: "А теперь взгляни на эту красоту! Из множества красочных шелковых нитей получается настоящая картина. Долгое наблюдение за процессом изготовления ковров может погрузить тебя в транс и отправить в далёкую эпоху тех времен.",
        title2_ru: "А вот и время обеда! Чайханщик, неси поскорее чайник зеленого чая и знаменитый самаркандский плов!",
        subtitle_ru: "КОМПЛЕКС ШАХИ-ЗИНДА",
        textInfo_ru: "-Уникальный древний ансамбль усыпальниц (1370-1449 гг), расположен неподалеку от городища Афрасиаб. Шахи Зинда - место захоронения царственных особ и знати. Но основным мавзолеем, считается мнимая могила двоюродного брата пророка Мухаммеда - Кусама ибн-Аббаса. Его так и называли «Шахи Зинда», что в переводе с персидского означает «Живой Царь». Он был одним из тех, кто проповедовал ислам в этом крае и позже этот комплекс стал важным местом паломничества, почитаемым в народе как святыня. По преданию, Кусам ибн-Аббас пришел с проповедью в Самарканд в 640 году, где провел 13 лет и был обезглавлен зороастрийцами (язычниками) во время молитвы;\n",
        kunya_ru:  "ОБСЕРВАТОРИЯ УЛУГБЕКА",
        textKunya_ru: "- была основана во время правления тимуридского правителя, известного астронома Мирзо Улугбека, и созданные в ней науки внесли важный вклад в мировую цивилизацию.\n" +
            " \n" +
            "Нам пора на вокзал, где нас ждет скоростная железная колесница! Представляешь, еще каких-то 150 лет назад, на путешествие из Самарканда в Ташкент уходило около 4 дней, а теперь мы это сделаем за 2 с небольшим часа. О небеса, ну разве это не чудо! \n",
        terrasa_ru: "\n" +
            "В столице нас уже ждет ужин и мягкие перина постоялого двора. Спокойной ночи, мой уставший Гость!"
    },
    {
        id: 8,
        btn: "День-8",
        title_ru: "День 8.ТАШКЕНТ",
        title_uz: "8 Kun. tashkent",
        title_en: "8 Day. tashkent",
        images: {
            imgName3: "8Day",
            imgName1: "8Day1",
            imgName: '8Day2',
            imgName2: '8Day3',
        },
        text1_ru: "Сегодня мы начинаем путешествие по древнему и вечно живому городу Самарканд, которому почти три тысячи лет:\n",
        newTitle1_ru: "АНСАМБЛЬ ХАЗРАТИ ИМАМ (XVI-XX вв.) ",
        newText1_ru: "-мавзолей Каффаль Шаши, медресе Баракхан и Муйи Муборак  (медресе - исламское, религиозное учебное заведение), мечети Намазгох и Джума. Эта святыня занимает особое место в исламском мире, где сохранилась почти полная и оригинальная рукопись Священного Корана  (VII век), написанная халифом Усманом, что имеет очень важное значение для мусульманского народа;\n\n",
        newTitle2_ru: "РЫНОК ЧОРСУ  ",
        newText2_ru: "- прогулка по огромному и красивому купольному рынку Ташкента с дегустацией узбекских продуктов. Вот такой вот он – восточный базар!\n\n",
        newTitle3_ru: "ТАШКЕНТСКОЕ МЕТРО ",
        newText3_ru: "- является одной из главных достопримечательностей Ташкента. Это отдельный, подземный и волшебный мир. Все станции метрополитена имеют свой неповторимый архитектурный вид, в чем ты обязательно убедишься. Выходит, что мой человек-болтун не врал, когда говорил про подземные поезда! Интересно, сколько лошадей в упряжке нужно чтобы сдвинуть этого огромного железного змея? Чудеса, да и только. \n",
        title2_ru: "Пора обедать. От прогулки по подземельям метро уже урчит в животе.",
        subtitle_ru: "ПРОГУЛКА ",
        textInfo_ru: "– по скверу в самом центре Ташкента (посещение проспекта Амира Темура, государственного музея Амира Темура и Темуридов, а также посещение первой узбекской гостиницы и Дворца форумов (снаружи) – лучшее завершение вечера.",
        kunya_ru:  "\n",
        textKunya_ru: "Как бы не было грустно, но это последний ужин нашего захватывающего путешествия! Затерянный караван мы, увы, отыскать не смогли, но зато ты увидел столько всего интересного и захватывающего. Твоих рассказов хватит на многие годы, чтобы рассказывать их своим родным и близким долгими зимними вечерами. Ну разве это не сокровище?!\n",
        terrasa_ru: "А еще лучше, приезжай к нам снова, мой сердечный Гость!"
    },
    {
        id: 9,
        btn: "День-9",
        lastDayTitle_ru: "День 9.ТАШКЕНТ",
        title_uz: "9 Kun. tashkent",
        title_en: "9 Day. tashkent",
        lastDay_ru: "Предлагаю тебе провести этот день свободно, а вечером, мой человек отвезет тебя до пристанища ",
        lastDay1_ru: "железных птиц. Ты улетишь, но твое тепло надолго останется на нашей, узбекской земле. До ",
        lastDay2_ru: "следующего свидания, мой ДРУГ!",
        img: "9Day"

    },
]
