{
  "more": "More",
  "reservation": {
    "title": "Booking",
    "text": "For the preparation or booking of tours, as well as issuing air tickets for the flights of Uzbekistan Airways, TURKISH AIRLINES and KOREAN AIR, please call + (998) 78 120 77-22 or the office of ATTO TRAVEL LLC » at the address: Republic of Uzbekistan, Tashkent, st. Mirzo Ulugbek, 101A",
    "btn": "call now"

  },
  "home": {
    "call": "order a call?",
    "main": "Main"
  },
  "ticket": "YOUR TICKET TO \nA FAIRY TALE",
   "travel": "START YOUR JOURNEY",
  "information": {
    "title": "U-TRAVEL® (ООО «ATTO-TRAVEL»)",
    "text": "offers you exclusive tours around Uzbekistan, as well as to the countries of Europe, Asia, South and North America, Australia. You can view, select and purchase tours to China, Turkey, Thailand, UAE, Saudi Arabia, Germany, Spain, Italy, England and other countries on our website. You can also purchase air tickets to almost all destinations without leaving your home or office. Our team will organize an unforgettable vacation for you and your family in the best countries of the world.",
    "text2": "Your comfort and good mood is our primary goal, and therefore, by purchasing any ticket, tour or other products of our partners, you automatically become a member of the loyalty program.",
    "text3": "\nU-TRAVEL® is your reliable guide to the world of comfort and happiness!"
  },
  "footer": {
    "call": "order a call?",
    "text-start": "ATTO TRAVEL LLC Republic of Uzbekistan, Tashkent, st. Mirzo Ulugbek, 101A",
    "text": "© 2022 ATTO TRAVEL LLC. Services are licensed.\n\nAll rights reserved."
  },
  "alltours": {
    "text": "All Tours"
  },
  "client": {
    "title": "Services provided to corporate clients",
    "titleSubtitle": "provides a full range of services in the field of business and corporate tourism: from individual business trips to offsite corporate events. We offer the best prices in the tourism market.",
    "sub": "to corporative clients",
    "caption": "— one of the most intensively developing areas of business tourism, which we are successfully engaged in. This abbreviation means four main types of business events:",
    "text": "U-TRAVEL offers you:",
    "firstCard": {
      "text1": "Organization of exhibitions and conferences, business meetings and business trips;",
      "text2": "Organization of corporate events;",
      "text3": "Hotel booking;",
      "text4": "Sale of air and railway tickets",
      "text5": "Transport rental and transfers;",
      "text6": "Visa support and insurance;",
      "text7": "Incentive tours;",
      "text8": "VIP service at airports;",
      "text9": "Mutually beneficial terms of cooperation;",
      "text10": "Individual approach, personal manager;",
      "text11": "Travel budgeting, cost optimization;",
      "text12": "Mutually beneficial terms of cooperation."
    },

    "exhibition": "Exhibitions and conferences",
    "conferences": {
      "text1": "• organization of conferences and participation in exhibitions (both in the hotel and separately, from halls for holding ceremonial\n           meetings and celebrations\n           small rooms for business meetings and negotiations);",
      "text2": "• provision of air and railway tickets;",
      "text3": "• selection of premises/halls for events;",
      "text4": "• equipping with any technical (audio and video equipment), printing and telecommunication facilities\n           (microphones, projectors, badges, pens,\n           notepads, etc.);",
      "text5": "• organization of catering for participants, including organization of receptions, banquets, etc.;",
      "text6": "• organization of transport services of any level for meetings/seeing off participants of the event;",
      "text7": "• provision of interpreter services;",
      "text8": "• for major exhibitions - information, entrance tickets, organization of transport for the delivery of participants, the possibility\n           stand organization, etc.;",
      "text9": "• organization of VIP service at airports;",
      "text10": "• a step by step report on the preparation and implementation of the program;",
      "text11": "• guaranteed places in hotels of both economy class and luxury class;",
      "text12": "• budgeting with a detailed calculation of the cost of services;",
      "text13": "• car rental of any class;",
      "text14": "•\tvisa support;",
      "text15": "• insurance. "
    },
    "trip": {
      "title": "Business trips and business meetings",
      "text": "Business trips and business meetings today are the real engine of business for successful companies. Our company offers services for organizing business trips, business meetings, conferences, exhibitions. High-quality organization of business trips is the most important component of business, and this is the key to successful negotiations.\nTo organize a business trip, it is necessary to consistently put together a chain of links - and this is hotel accommodation, meals, air / rail travel, transfers, conference room rental, visa support, insurance and other services. This requires the assistance of professional managers to provide a comprehensive program for clients.\n"
    },
    "incentive": {
      "title": "Incentive tours (Incentive)",
      "text": "Incentive (English incentive) - an event of a motivational nature, means an official encouragement for success in work, promotion of goods and services, development of the company, etc.",
      "text1": "\nIncentive tours are not only a very effective and popular way to thank, encourage and stimulate your customers, employees, partners for excellent work, but also a great opportunity to unite and motivate the work team and strengthen its team spirit.",
      "text2": "\nIncentive tour programs are an ideal opportunity to engage in team building and staff development in an informal relaxing environment, away from the office and everyday routine, when seemingly very well-known colleagues can show themselves from a completely unfamiliar side and show off the most unexpected talents.",
      "text3": "\nAt your request, the program can include: thematic excursions, sports and cultural events, joke contests and amateur concerts, award ceremonies, cocktails and receptions. Such joint pastime is one of the best ways to unite a team, form a team, it is expected to get not only positive emotions from the resources invested in this, but also to feel a real return in terms of raising the corporate spirit (Team Spirit) and team building."
    },
    "offers": {
      "title": "U-TRAVEL offers you:",
      "link1": "• Incentive tours;",
      "link2": "•\nExcursion programs;",
      "link3": "•\nRecreational activities;",
      "link4": "•\nMuseums and theaters",
      "link5": "•\nPhoto and video shooting;",
      "link6": "•\nOrganization of gala dinners;",
      "link7": "•\nIndividual development of the program, according to your preferences, calculation, booking of all components of the tour.",
      "link8": "•\nVisa support and insurance;",
      "link9": "•\nAir and railway tickets;",
      "link10": "•\nThematic programs;"
    },
    "corporate": {
      "title": "Corporate events",
      "text": "Corporate events - what is it and why are they needed? ",
      "text1": "\n In fact, corporate events are company events related to holidays, joint trips on excursions, weekends. All these activities play a very important role. This is not only a very effective way to encourage and stimulate your employees, but also a great opportunity to rally and motivate the work team, strengthen its team spirit. Corporate event programs are an ideal opportunity to engage in increasing the level of motivation, effectiveness of relationships and communication within the team in an informal relaxing atmosphere, away from the office and everyday routine, when seemingly very well-known colleagues can show themselves from a completely unfamiliar side and show off the most unexpected talents.",
      "text2": "\n A pleasant holiday atmosphere, fun, informal atmosphere, competitions, jokes, prizes, gifts and congratulations - everything that you carefully prepare for your employees will be remembered by them for a long time as one of the most pleasant and bright events in the life of the company.\n"
    },
    "organization": {
      "title": "U-TRAVEL offers its assistance in organizing:",
      "text": "• Corporate New Year;",
      "text1": "•\nBirthdays, anniversaries of the company;",
      "text2": "•\nprofessional holidays;",
      "text3": "•\nIncentive programs;",
      "text4": "•\nTeam building."
    },
    "build": {
      "title": "Team building.",
      "text": "Team building courses, team cooperation programs – “teambuilding” ",
      "text1": "\nare one of the most common ways to start more momentum in a group, improve team collaboration and communication, purify the atmosphere, increase trust, promote greater productivity.",
      "span": "Goals:",
      "text2": "\n \n unite the team, increase motivation, develop teamwork, increase trust, revitalize relationships, feel connected with the group, understand collective roles, adapt to change, revitalize the dynamics of a long-running team, use the strengths and weaknesses of the team, fun and overall experience.",
      "span1": "Ideal for:",
      "text3": "\n \n any working group from 3 to 50 people who want to improve teamwork.",
      "span2": "\n\nExecution:",
      "link": "•\na series of related tasks that promote communication and teamwork;",
      "link1": "•\nactivity aimed at solving problems, making quick decisions and overcoming small crises;",
      "link2": "•\nfinding innovative and non-standard solutions;",
      "link3": "•\nindividual and group feedback;",
      "link4": "•\nadditional competitive concept and entertaining dramatic script;",
      "link5": "•\narbitrary combination of outdoor-indoor participation;",
      "link6": "•\nstrategic and tactical games;",
      "link7": "•\ntest and adrenaline challenges;",
      "link8": "•\nevening entertainment programs;",
      "span3": "\n\nSpecificity:",
      "subtitle": "•\nChallenge by Choice - voluntary participation;",
      "subtitle1": "•\nExperiential Learning - learning from experience that promotes greater openness to change;",
      "subtitle2": "•\nWe offer you a turnkey organization - based on your specified requirements, we will gladly provide you with a full turnkey service, including hotel booking, participant insurance, catering, conference services, fun products, all technical and organizational support.",
      "subtitle3": "•\nAn alternative that would completely replace the original program in case of adverse weather.\n"
    },
    "outdoor": {
      "title": "Outdoor events",
      "text": "Outdoor activities are a favorite option to spice up your meeting, meeting, meeting or any other business meeting. As part of any program or corporate event, we will gladly provide you with the following activities.",
      "text1": "\nShooting disciplines can be organized indoor and outdoor, they are not difficult and are popular among both men and women.",
      "text2": "\nShooting: archery, crossbow, air rifle with optics, Smith&Wesson air revolver, air pistol, throwing knives and stars, arrows, slingshots.",
      "text3": "\nFor motorcycle activity, we have prepared a sand pit, where we will gladly",
      "text4": "\nwe will rent special cars, other cars can be used",
      "text5": "\nonly on special tracks and circles.",
      "text6": "\n\nMoto: four-wheeled motorcycles, snowmobiles, ice machines.",
      "text7": "\nAdrenaline Park provides excellent opportunities for fun, relaxation, and an adrenaline rush. All activities in the center are supervised by a highly qualified instructor.",
      "text8": "\nIn the adrenaline park there is a wide range of events with the possibility of participation of several dozen participants at once.",
      "span": "\n\nWe are happy to prepare and organize the following events for you: ",
      "link": "•\nRafting",
      "link1": "•\nAir trim",
      "link2": "•\nFootball",
      "link3": "•\nYachting",
      "link4": "•\nGolf Tournaments",
      "link5": "•\nMotocars",
      "link6": "•\nHorse riding",
      "link7": "•\nFree jumping in Tandem",
      "link8": "•\nShooting from a shotgun at a flying target",
      "link9": "•\nRock climbing"
    },

    "ourClients": "Our corporate clients"
  }
}