{
  "reservation": {
    "title": "Бронирование",
    "text": "По вопросам составления или бронирования туров, а также выписки авиабилетов на рейсы НАК «Узбекистон Хаво Йуллари», «TURKISH AIRLINES» и «KOREAN AIR» просим обращаться по телефону +(998)78 120 77-22 или в офис компании ООО «ATTO TRAVEL» по адресу: Республика Узбекистан, г. Ташкент, ул. Мирзо Улугбека, 101А",
    "btn": "Позванить сейчас"

  },
  "more": "Подробнее",
  "home": {
    "call": "Заказать званок?",
    "main": "Главная"
  },
  "ticket": "ВАШ БИЛЕТ В СКАЗКУ",
  "travel": "НАЧНИТЕ СВОЁ ПУТЕШЕСТВИЕ\n",
  "information": {
    "title": "U-TRAVEL® (ООО «ATTO-TRAVEL»)",
    "text": "предлагает Вам эксклюзивные туры по Узбекистану, а также в страны Европы, Азии, Южной и Северной Америки, Австралии. Вы можете ознакомиться, выбрать и приобрести на нашем сайте путевки и туры в Китай, Турцию, Таиланд, ОАЭ, Саудовскую Аравию, Германию, Испанию, Италию, Англию и другие страны. Также вы можете приобретать авиабилеты практически по всем направлениям не выходя из дома или Вашего офиса. Наша команда организует для Вас и Вашей семьи незабываемый отдых в лучших странах мира.",
    "text2": "Ваш комфорт и хорошее настроение – наша первостепенная задача, и поэтому приобретая любой билет, тур или другую продукцию наших партнеров, вы автоматически становитесь участником программы лояльности.",
    "text3": "U-TRAVEL® – Ваш надежный путеводитель в мир комфорта и счастья!\n\n"
},
    "footer": {
      "call": "Заказать звонок?",
      "text-start": "ООО «ATTO TRAVEL»Республика Узбекистан, г. Ташкент, ул. Мирзо Улугбека, 101А",
      "text": "© 2022 ATTO-TRAVEL LLC. Услуги лицензированы.\n\nВсе права защищены."
    },
    "alltours": {
      "text": "Все Туры"
    },
    "client": {
      "title": "Услуги, предоставляемые корпоративным клиентам",
      "titleSubtitle": "предоставляет полный спектр услуг в сфере делового и корпоративного туризма: от индивидуальных деловых поездок до выездных корпоративных мероприятий. Мы предлагаем лучшие цены на рынке туризма.",
      "sub": "Корпоративным клиентам",
      "caption": " — одно из самых интенсивно развивающихся направлений делового туризма, которым мы успешно занимаемся. Эта аббревиатура означает четыре основных вида деловых мероприятий:",
      "text": "U-TRAVEL предлагает вам:",
      "firstCard": {
        "text1": "Организацию выставок и конференций, деловых встреч и командировок;",
        "text2": "Организацию корпоративных мероприятий;",
        "text3": "Бронирование гостиниц;",
        "text4": "Продажу авиа и ж.д. билетов;",
        "text5": "Аренду транспорта и трансферы;",
        "text6": "Оказание визовой поддержки и страхование;",
        "text7": "Поощрительные туры;",
        "text8": "VIP обслуживание в аэропортах;",
        "text9": "Взаимовыгодные условия сотрудничества;",
        "text10": "Индивидуальный подход, персональный менеджер;",
        "text11": "Составление бюджета поездки, оптимизацию затрат;",
        "text12": "Взаимовыгодные условия сотрудничества."
      },
      "exhibition": "Выставки и конференции",
      "conferences": {
        "text1": "•\tорганизации конференций и участие в выставках (как в отеле, так и отдельно, от залов для проведения торжественных\n          заседаний и праздничных мероприятий до\n          небольших комнат для деловых встреч и переговоров);",
        "text2": "•\tобеспечение авиа и ж/д билетами;",
        "text3": "•\tподбор помещения/зала для проведения мероприятий;",
        "text4": "•\tоснащение любыми техническими (аудио и видео аппаратура), полиграфическими и телекоммуникационными средствами\n          (микрофоны, проекторы, бейджи, ручки,\n          блокноты и т.д.);",
        "text5": "•\tорганизация питания участников, в том числе организация фуршетов, банкетов и т.п.;",
        "text6": "•\tорганизация транспортного обслуживания любого уровня для встреч/проводов участников мероприятия;",
        "text7": "•\tпредоставление услуг переводчика;",
        "text8": "•\tпо крупным выставкам – информация, входные билеты, организация транспорта для доставки участников, возможность\n          организации стенда и т.п.;",
        "text9": " •\tорганизация VIP-обслуживания в аэропортах;",
        "text10": "•\tпошаговый отчет о ходе подготовки и выполнения программы;",
        "text11": "•\tгарантированные места в отелях как эконом класса, так и класса «Люкс»;",
        "text12": "•\tсоставление бюджета с подробной калькуляцией стоимостей услуг;",
        "text13": "•\tаренда автомобилей любого класса;",
        "text14": "•\tвизовая поддержка;",
        "text15": " •\tстрахование."
      },
      "trip": {
        "title": "Командировки и деловые встречи",
        "text": "Командировки и деловые встречи сегодня являются настоящим двигателем бизнеса успешных компаний. Наша компания предлагает услуги по организации командировок, деловых встреч, конференций, выставок. Качественная организация командировок – важнейшая составляющая бизнеса, а это залог успеха переговоров.\nЧтобы организовать деловую поездку, необходимо собрать последовательно цепочку звеньев воедино – а это размещение в отелях, питание, авиационные/железнодорожные переезды, трансферы, аренда конференц-залов, визовая поддержка, страхование и другие услуги. Для этого необходимо помощь профессиональных менеджеров, чтобы обеспечить комплексную программу для клиентов.\n"
      },
      "incentive": {
        "title": "Поощрительные туры (Инсентив)",
        "text": "Инсентив (англ. incentive)- мероприятие мотивационного характера, означает официальное поощрение за успехи в работе, продвижении товаров и услуг, развитии фирмы и т. п.",
        "text1": "\nИнсентив-туры – это не только очень эффективный и популярный способ отблагодарить, поощрить и простимулировать своих клиентов, сотрудников, партнеров за отличную работу, но и прекрасная возможность сплотить и мотивировать рабочий коллектив и укрепить его командный дух.",
        "text2": "\nПрограммы Incentive-туров являются идеальной возможностью заняться сплочением коллектива и повышением квалификации персонала в неформальной расслабляющей обстановке, вдали от офиса и каждодневной рутины, когда, казалось бы, очень хорошо знакомые коллеги могут показать себя с совершенно незнакомой вам стороны и блеснуть самыми неожиданными талантами.",
        "text3": "\n\nПо Вашему желанию в программу могут быть включены: тематические экскурсии, спортивные состязания и культурные мероприятия, шуточные конкурсы и самодеятельные концерты, церемонии награждения, коктейли и приемы. Подобные совместное времяпрепровождение– один из лучших способов сплочения коллектива, формирования команды, от вложенных в это ресурсов ожидается получить не только положительные эмоции, но и ощутить реальную отдачу в плане поднятия корпоративного духа (Team Spirit) и сплочения коллектива.\n"
      },
      "offers": {
        "title": "U-TRAVEL предлагает Вам:",
        "link1": "• Инсентив-туры;",
        "link2": "•\nЭкскурсионные программы;",
        "link3": "•\nРазвлекательные мероприятия;",
        "link4": "•\nМузеи и театры;",
        "link5": "•\nФото и видео съемка;",
        "link6": "•\nОрганизация гала-ужинов;",
        "link7": "•\nИндивидуальная разработка программы, согласно Вашим предпочтениям, составление калькуляции, бронирование всех составляющих тура.",
        "link8": "•\nВизовая поддержка и страхование;",
        "link9": "•\nАвиа и жд билеты;",
        "link10": "•\nТематические программы;"
      },
      "corporate": {
        "title": "Корпоративные мероприятия",
        "text": "Корпоративные мероприятия – что это и зачем они нужны? ",
        "text1": "\n \nПо сути, корпоративные мероприятия – это события компании, связанные с проведением праздников, совместных выездов на экскурсии, уик-эндов. Все эти мероприятия выполняют очень важную роль. Это не только очень эффективный способ поощрить и простимулировать своих сотрудников, но и прекрасная возможность сплотить и мотивировать рабочий коллектив, укрепить его командный дух. Программы корпоративных мероприятий являются идеальной возможностью заняться повышением уровня мотивации, эффективности взаимоотношений и общения внутри коллектива в неформальной расслабляющей обстановке, вдали от офиса и каждодневной рутины, когда, казалось бы, очень хорошо знакомые коллеги могут показать себя с совершенно незнакомой вам стороны и блеснуть самыми неожиданными талантами.",
        "text2": "\n \nПриятная атмосфера праздника, веселья, неформальная обстановка, конкурсы, шутки, призы, подарки и поздравления – все, что вы заботливо приготовите для ваших сотрудников, запомнится им надолго как одно из самых приятных и ярких событий в жизни компании.\n"
      },
      "organization": {
        "title": "U-TRAVEL предлагает свою помощь в организации:",
        "text": "• Корпоративного Нового года;",
        "text1": "•\nДни рождения, юбилеи компании;",
        "text2": "•\nПрофессиональных праздников;",
        "text3": "•\nИнсентив-программ;",
        "text4": "•\nТимбилдинга."
      },
      "build": {
        "title": "Тимбилдинг",
        "text": "Курсы построения команды, программы командного сотрудничества – “teambuilding” ",
        "text1": "\nявляются одним из наиболее частых способов как в группе запустить большую динамику, улучшить командное сотрудничество и коммуникацию, прочистить атмосферу, усилить доверие, способствовать большей продуктивности.",
        "span": "Цели:",
        "text2": "\n \n сплотить коллектив, усилить мотивацию, проработать командную работу, усилить доверие, оживить отношения, почувствовать взаимосвязь с группой, понять коллективные роли, адаптация на изменения, оживить динамику долго работающей команды, использование сильных и слабых сторон команды, развлечение и общие впечатления.",
        "span1": "Идеально для:",
        "text3": "\n \n  какой-либо рабочей группы от 3 до 50 человек,  которые хотят улучшить работу в команде.",
        "span2": "\n\nИсполнение:",
        "link": "•\nсерия  связанных между собой заданий, способствующих коммуникации и взаимодействию в команде;",
        "link1": "•\nактивность, направленная на решение проблем, принятие быстро решений и преодоления небольших кризисов;",
        "link2": "•\nнахождение инновативных и нестандартных решений;",
        "link3": "•\nиндивидуальная и групповая обратная связь;",
        "link4": "•\nдополнительный конкурсный концепт и занимательный драматургический сценарий;",
        "link5": "•\nпроизвольная комбинация участия outdoor-indoor;",
        "link6": "•\nстратегические и тактические игры;",
        "link7": "•\nиспытательные и адреналиновые вызовы;",
        "link8": "•\nвечерние забавные программы;",
        "span3": "\n\nСпецифика:",
        "subtitle": "•\nChallenge by Choice - добровольное участие;",
        "subtitle1": "•\nExperiential Learning- обучение на опыте, способствующему большей открытости к изменениям;",
        "subtitle2": "•\nПредлагаем вам организацию «под ключ» – с радостью на основании ваших уточненных требований обеспечим вам «под ключ» полный сервис, включая бронирование гостиницы, страхования участников, кэтеринг, конференционные службы, забавную продукцию, всякое техническое и организационное обеспечение.",
        "subtitle3": "•\nАльтернатива, которая бы полностью заменяла первоначальную программу в случае неблагоприятной погоды.\n"
      },
      "outdoor": {
        "title": "Outdoor мероприятия",
        "text": "Оutdoor активности являются излюбленным вариантом для оживления вашей встречи, собрания, заседания или какой-нибудь деловой встречи. В рамках любой программы или фирменной акции с радостью вам обеспечим нижеприведенные мероприятия.",
        "text1": "\nДисциплины по стрельбе могут быть организованы indoor и outdoor, они не сложные и популярны как среди мужчин, так и среди женщин.",
        "text2": "\n\nСтрельба: стрельба из лука, арбалет, пневматическая винтовка с оптикой, пневматический револьвер Smith&Wesson, пневматический пистолет, ножи и звезды для метания, стрелы, рогатки.",
        "text3": "\nДля мотоактивности у нас приготовлен песчаный карьер, где мы вам с радостью",
        "text4": "\nдадим на прокат специальные машины, другие машины могут быть использованы",
        "text5": "\nтолько на специальных трассах и кругах.",
        "text6": "\n\nМото: четырехколесные мотоциклы, снегоходы, ледозаливочные машины.",
        "text7": "\nАдреналин парк предоставляет отличные возможности для развлечения, расслабления, и вызова адреналина. Все мероприятия в центре проходят под наблюдением высококвалифицированного инструктора.",
        "text8": "\nВ адреналин парке существует широкая шкала мероприятий с возможностью участия сразу нескольких десятков участников.",
        "span": "\n\nС радостью для вас подготовим и организуем следующие мероприятия:  ",
        "link": "•\nРафтинг",
        "link1": "•\nAir trim",
        "link2": "•\nФутбол",
        "link3": "•\nЯхтерный спорт",
        "link4": "•\nГольфовые турниры",
        "link5": "•\nМотокары",
        "link6": "•\nПоездки на лошадях",
        "link7": "•\nСвободные прыжки в Tandeme",
        "link8": "•\nСтрельба из дробовика по летающей мишени",
        "link9": "•\nСкалолазание"
      },
      "ourClients": "Наши корпоративные клиенты"
    }
}