{
  "more": "Ko'proq",
  "reservation": {
    "title": "bron qilish",
    "text": "Turlarni tayyorlash yoki bron qilish, shuningdek, “O‘zbekiston havo yo‘llari” MAK, TURKISH AIRLINES va KOREAN AIR reyslariga aviachiptalarni rasmiylashtirish uchun + (998) 78 120 77-22 telefon raqamiga yoki “ATTO TRAVEL” MChJ ofisiga quyidagi manzil bo‘yicha qo‘ng‘iroq qiling: O'zbekiston Respublikasi, Toshkent, ko'ch. Mirzo Ulug‘bek, 101A",
    "btn": "hozir qo'ng'iroq qiling"

  },
  "home": {
    "call": "Qo'ng'iroq qilish ?",
    "main": "Asosiy"
  },
    "ticket": "ERTAKGA SIZNING CHIPTANGIZ",
    "travel": "Sayohatingizni boshlang",
  "information": {
    "title": "U-TRAVEL® (ООО «ATTO-TRAVEL»)",
    "text": "Sizga O'zbekiston bo'ylab, shuningdek, Yevropa, Osiyo, Janubiy va Shimoliy Amerika, Avstraliya mamlakatlariga eksklyuziv turlarni taklif etadi. Siz bizning veb-saytimizda Xitoy, Turkiya, Tailand, BAA, Saudiya Arabistoni, Germaniya, Ispaniya, Italiya, Angliya va boshqa mamlakatlarga sayohatlarni ko'rishingiz, tanlashingiz va sotib olishingiz mumkin. Shuningdek, siz uyingiz yoki ofisingizdan chiqmasdan deyarli barcha yo'nalishlarga aviachiptalarni xarid qilishingiz mumkin. Bizning jamoamiz siz va oilangiz uchun dunyoning eng yaxshi mamlakatlarida unutilmas dam olishni tashkil qiladi.",
    "text2": "Sizning qulayligingiz va yaxshi kayfiyatingiz bizning asosiy maqsadimizdir va shuning uchun hamkorlarimizning istalgan chiptasi, sayohati yoki boshqa mahsulotlarini xarid qilish orqali siz avtomatik ravishda sodiqlik dasturiga a'zo bo'lasiz.",
    "text3": "U-TRAVEL® - bu qulaylik va baxt olamiga bo'lgan ishonchli qo'llanma!"
  },
  "footer": {
    "call": "Qo'ng'roq qilish ?",
    "text-start": "ATTO TRAVEL MChJ O'zbekiston Respublikasi, Toshkent, ko'ch. Mirzo Ulug‘bek, 101A\n",
    "text": "© 2022 ATTO TRAVEL MChJ. Xizmatlar litsenziyalangan.\n\nBarcha huquqlar himoyalangan."
  },
  "alltours":{
  "text": "Barcha Turlar"
},
  "client": {
    "title": "Korporativ mijozlarga ko'rsatiladigan xizmatlar",
    "titleSubtitle": "ishbilarmonlik va korporativ turizm sohasida xizmatlarning to'liq spektrini taqdim etadi: yakka tartibdagi xizmat safarlaridan tortib, kompaniyadan tashqaridagi korporativ tadbirlargacha. Biz turizm bozorida eng yaxshi narxlarni taklif qilamiz.",
    "sub": "korporativ mijozlarga",
    "caption": "— ishbilarmonlik turizmining eng jadal rivojlanayotgan yo‘nalishlaridan biri bo‘lib, u bilan biz muvaffaqiyatli shug‘ullanmoqdamiz. Ushbu qisqartma biznes tadbirlarining to'rtta asosiy turini anglatadi:",
    "text": "U-TRAVEL sizga taklif qiladi:",
    "firstCard": {
      "text1": "Ko'rgazmalar va konferentsiyalar, ish uchrashuvlari va xizmat safarlarini tashkil etish;",
      "text2": "Korporativ tadbirlarni tashkil etish;",
      "text3": "mehmonxonani bron qilish;",
      "text4": "Havo va temir yo'llarni sotish chiptalar",
      "text5": "transport ijarasi va transferlar;",
      "text6": "\nViza qo'llab-quvvatlash va sug'urta;",
      "text7": "\nRag'batlantiruvchi sayohatlar;",
      "text8": "\nAeroportlarda VIP xizmati;",
      "text9": "\nHamkorlikning o'zaro manfaatli shartlari;",
      "text10": "Individual yondashuv, shaxsiy menejer;",
      "text11": "\nSayohat byudjetini tuzish, xarajatlarni optimallashtirish;",
      "text12": "\nHamkorlikning o'zaro manfaatli shartlari."
    },

    "exhibition": "Ko'rgazmalar va konferentsiyalar",
    "conferences": {
      "text1": "\n• konferentsiyalar tashkil etish va ko'rgazmalarda ishtirok etish (mehmonxonada ham, tantanali marosimlarni o'tkazish uchun zallardan alohida)\n          uchrashuvlar va bayramlar\n          ish uchrashuvlari va muzokaralar uchun kichik xonalar);",
      "text2": "• havo va temir yo'l chiptalari bilan ta'minlash;",
      "text3": "• tadbirlar uchun binolar/zallarni tanlash;",
      "text4": "\n• har qanday texnik (audio va video texnika), matbaa va telekommunikatsiya vositalari bilan jihozlash\n          (mikrofonlar, proyektorlar, nishonlar, qalamlar,\n          bloknotlar va boshqalar);",
      "text5": "• ishtirokchilar uchun ovqatlanishni tashkil etish, shu jumladan ziyofatlar, banketlar va boshqalarni tashkil etish;",
      "text6": "• tadbir ishtirokchilarini kutib olish/uzatish uchun istalgan darajadagi transport xizmatlarini tashkil etish;",
      "text7": "• tarjimon xizmatlarini ko'rsatish;",
      "text8": "• yirik ko'rgazmalar uchun - ma'lumot, kirish chiptalari, ishtirokchilarni etkazib berish uchun transportni tashkil etish, imkoniyat;\n          stend tashkil etish va boshqalar;",
      "text9": "• aeroportlarda VIP xizmatini tashkil etish;",
      "text10": "• dasturni tayyorlash va amalga oshirish bo'yicha bosqichma-bosqich hisobot;",
      "text11": "\n• ham ekonom, ham lyuks toifadagi mehmonxonalardagi kafolatlangan joylar;",
      "text12": "• xizmatlar narxining batafsil hisob-kitobi bilan byudjetlashtirish;",
      "text13": "\n• istalgan toifadagi avtomashinalarni ijaraga olish;",
      "text14": "• vizani qo'llab-quvvatlash;",
      "text15": "• sug'urta."
    },
    "trip": {
      "title": "Ish safarlari va ish uchrashuvlari",
      "text": "Ish safarlari va ish uchrashuvlari bugungi kunda muvaffaqiyatli kompaniyalar uchun biznesning haqiqiy dvigatelidir. Kompaniyamiz ish safarlari, ish uchrashuvlari, konferentsiyalar, ko'rgazmalar tashkil etish xizmatlarini taklif etadi. Ish safarlarini yuqori sifatli tashkil etish biznesning eng muhim tarkibiy qismidir va bu muvaffaqiyatli muzokaralar kalitidir.\nIsh safarini tashkil qilish uchun doimiy ravishda bog'lanishlar zanjirini yig'ish kerak - bu mehmonxonada joylashtirish, ovqatlanish, havo / temir yo'l sayohati, transferlar, konferents-zalni ijaraga olish, vizani qo'llab-quvvatlash, sug'urta va boshqa xizmatlar. Bu mijozlar uchun keng qamrovli dasturni taqdim etish uchun professional menejerlarning yordamini talab qiladi.\n"
    },
    "incentive": {
      "title": "Rag'batlantiruvchi sayohatlar (rag'batlantirish)",
      "text": "Rag'batlantirish (inglizcha rag'batlantirish) - motivatsion xususiyatga ega bo'lgan hodisa, ishda muvaffaqiyatga erishish, tovar va xizmatlarni ilgari surish, kompaniya rivojlanishi va boshqalar uchun rasmiy rag'batlantirishni anglatadi.",
      "text1": "\nRag'batlantiruvchi turlar nafaqat mijozlaringiz, xodimlaringiz, hamkorlaringizga a'lo mehnatlari uchun minnatdorchilik bildirish, rag'batlantirish va rag'batlantirishning juda samarali va ommabop usuli, balki mehnat jamoasini birlashtirish va rag'batlantirish va uning jamoaviy ruhini mustahkamlash uchun ajoyib imkoniyatdir.",
      "text2": "\nRag'batlantiruvchi sayohat dasturlari - bu juda taniqli hamkasblar o'zlarini mutlaqo notanish tomondan ko'rsatishlari va eng kutilmagan narsalarni ko'rsatishlari mumkin bo'lganda, ofisdan va kundalik ishlardan uzoqda, norasmiy dam olish muhitida jamoa qurish va xodimlarni rivojlantirish uchun ideal imkoniyatdir. iste'dodlar.",
      "text3": "Sizning so'rovingiz bo'yicha dastur quyidagilarni o'z ichiga olishi mumkin: tematik ekskursiyalar, sport va madaniy tadbirlar, hazil-mutoyiba tanlovlari va havaskorlar konsertlari, taqdirlash marosimlari, kokteyllar va ziyofatlar. Bunday birgalikda o'yin-kulgi jamoani birlashtirish, jamoani shakllantirishning eng yaxshi usullaridan biri bo'lib, bunga investitsiya qilingan resurslardan nafaqat ijobiy his-tuyg'ularni olish, balki korporativ ruhni ko'tarish nuqtai nazaridan haqiqiy daromadni his qilish kutilmoqda (Jamoa). Ruh) va jamoa qurish."
    },
    "offers": {
      "title": "U-TRAVEL sizga taklif qiladi:",
      "link1": "• Rag'batlantiruvchi sayohatlar;",
      "link2": "•\nEkskursiya dasturlari;",
      "link3": "•\nDam olish faoliyati;",
      "link4": "•\nMuzeylar va teatrlar;",
      "link5": "•\nFoto va video suratga olish;",
      "link6": "•\n\nGala-kechki ovqatlarni tashkil etish;",
      "link7": "•\nSizning xohishingizga ko'ra dasturni individual ishlab chiqish, hisoblash, turning barcha tarkibiy qismlarini bron qilish.",
      "link8": "•\nViza qo'llab-quvvatlash va sug'urta;",
      "link9": "•\nHavo va temir yo'l chiptalari;",
      "link10": "•\nTematik dasturlar;"
    },
    "corporate": {
      "title": "Korporativ tadbirlar",
      "text": "Korporativ tadbirlar - bu nima va ular nima uchun kerak? ",
      "text1": "\n Aslida, korporativ tadbirlar bayramlar, ekskursiyalar bo'yicha qo'shma sayohatlar, dam olish kunlari bilan bog'liq kompaniya tadbirlaridir. Bu tadbirlarning barchasi juda muhim rol o'ynaydi. Bu nafaqat xodimlaringizni rag'batlantirish va rag'batlantirishning juda samarali usuli, balki mehnat jamoasini birlashtirish va rag'batlantirish, uning jamoaviy ruhini mustahkamlash uchun ajoyib imkoniyatdir. Korporativ tadbirlar dasturlari - bu juda taniqli hamkasblar o'zlarini ko'rsatishi mumkin bo'lgan norasmiy dam olish muhitida, ofisdan va kundalik ishlardan uzoqda, motivatsiya darajasini, munosabatlar samaradorligini va jamoada muloqot qilish uchun ideal imkoniyatdir. butunlay notanish tomon va eng kutilmagan iste'dodlarni ko'rsatish.",
      "text2": "\n Yoqimli bayram muhiti, quvnoq, norasmiy muhit, musobaqalar, hazillar, sovg'alar, sovg'alar va tabriklar - xodimlaringiz uchun ehtiyotkorlik bilan tayyorlagan barcha narsalar ular tomonidan uzoq vaqt davomida ular hayotidagi eng yoqimli va yorqin voqealardan biri sifatida esda qoladi. korxona.\n"
    },
    "organization": {
      "title": "U-TRAVEL tashkil etishda o'z yordamini taklif qiladi:",
      "text": "• Korporativ yangi yil;",
      "text1": "•\nTug'ilgan kunlar, kompaniyaning yubileylari;",
      "text2": "•\n\nkasbiy bayramlar;",
      "text3": "•\nRag'batlantirish dasturlari;",
      "text4": "•\n\nJamoa bilan ishlash."
    },
    "build": {
      "title": "\nJamoa bilan ishlash.",
      "text": "Jamoa qurish kurslari, jamoaviy hamkorlik dasturlari – “teambuilding”",
      "text1": "\nguruhda ko'proq jadal boshlash, jamoaviy hamkorlik va muloqotni yaxshilash, atmosferani tozalash, ishonchni oshirish va yuqori mahsuldorlikni oshirishning eng keng tarqalgan usullaridan biridir.",
      "span": "Цели:",
      "text2": "\njamoani birlashtirish, motivatsiyani oshirish, jamoaviy ishlashni rivojlantirish, ishonchni oshirish, munosabatlarni jonlantirish, guruh bilan bog'lanishni his qilish, jamoaviy rollarni tushunish, o'zgarishlarga moslashish, uzoq yillik jamoa dinamikasini jonlantirish, jamoaning kuchli va zaif tomonlaridan foydalanish, qiziqarli va umumiy tajriba.",
      "span1": "Quyidagilar uchun ideal:",
      "text3": "\n jamoaviy ishlarni yaxshilashni xohlaydigan 3 dan 50 kishigacha bo'lgan har qanday ishchi guruh.",
      "span2": "\nAmalga oshirish:",
      "link": "•\nmuloqot va jamoaviy ishlashga yordam beruvchi bir qator tegishli vazifalar;",
      "link1": "•\nmuammolarni hal qilishga, tezkor qarorlar qabul qilishga va kichik inqirozlarni bartaraf etishga qaratilgan faoliyat;",
      "link2": "•\n\ninnovatsion va nostandart yechimlarni topish;",
      "link3": "•\n\nindividual va guruhli fikr-mulohazalar;",
      "link4": "•\nqo'shimcha raqobat kontseptsiyasi va qiziqarli dramatik ssenariy;",
      "link5": "•\n\nochiq-oydin ishtirok etishning o'zboshimchalik bilan kombinatsiyasi;",
      "link6": "•\nstrategik va taktik o'yinlar;",
      "link7": "•\n\ntest va adrenalin muammolari;",
      "link8": "•\nkechki ko'ngilochar dasturlar;",
      "span3": "\nXususiyat:",
      "subtitle": "•\nChallenge by Choice – ixtiyoriy ishtirok etish;",
      "subtitle1": "•\nTajribali o'rganish - o'zgarishlarga yanada ochiqlikni ta'minlaydigan tajribadan o'rganish;",
      "subtitle2": "•\nBiz sizga “kalit taslim” tashkilotini taklif qilamiz – siz ko‘rsatgan talablaringizdan kelib chiqib, biz mamnuniyat bilan sizga to‘liq tayyor xizmat ko‘rsatamiz, jumladan mehmonxona bron qilish, ishtirokchilarni sug‘urtalash, ovqatlanish, konferensiya xizmatlari, qiziqarli mahsulotlar, barcha texnik va tashkiliy yordam.",
      "subtitle3": "•\nNoqulay ob-havo sharoitida asl dasturni to'liq almashtiradigan alternativ.\n"
    },
    "outdoor": {
      "title": "ochiq havoda faoliyat",
      "text": "Ochiq havoda mashg'ulotlar uchrashuv, uchrashuv, uchrashuv yoki boshqa biznes uchrashuvlarini jonlantirish uchun sevimli variantdir. Har qanday dastur yoki korporativ tadbir doirasida biz sizga quyidagi tadbirlarni mamnuniyat bilan taqdim etamiz.",
      "text1": "\nOtishma intizomi yopiq va ochiq joylarda tashkil etilishi mumkin, ular qiyin emas va erkaklar va ayollar orasida mashhurdir.",
      "text2": "\nOtish: kamondan otish, arbalet, optikali pnevmatik miltiq, Smith&Wesson pnevmatik revolveri, pnevmatik to'pponcha, otish pichoqlari va yulduzlar, o'qlar, slingotlar.",
      "text3": "\nMototsikl bilan shug'ullanish uchun biz qum chuqurini tayyorladik, u erda biz xursand bo'lamiz",
      "text4": "\n\nbiz maxsus mashinalarni ijaraga olamiz, boshqa mashinalardan foydalanish mumkin",
      "text5": "\nfaqat maxsus treklar va doiralarda.",
      "text6": "\nMoto: to'rt g'ildirakli mototsikllar, qor avtomobillari, muz mashinalari.",
      "text7": "\n\nAdrenalin Parki dam olish, dam olish va adrenalin olish uchun ajoyib imkoniyatlarni taqdim etadi. Markazdagi barcha tadbirlar yuqori malakali instruktor tomonidan nazorat qilinadi.",
      "text8": "\nAdrenalin parkida bir vaqtning o'zida bir necha o'nlab ishtirokchilar ishtirok etishi mumkin bo'lgan keng ko'lamli tadbirlar mavjud.",
      "span": "\nSiz uchun quyidagi tadbirlarni tayyorlash va tashkil etishdan mamnunmiz: ",
      "link": "•\nRafting",
      "link1": "•\nAir trim",
      "link2": "•\n\nFutbol",
      "link3": "•\nYaxtachilik",
      "link4": "•\nGolf musobaqalari",
      "link5": "•\n\nMotokarlar",
      "link6": "•\nOt minish",
      "link7": "•\nTandemda erkin sakrash",
      "link8": "•\nMiltiqdan uchayotgan nishonga o'q otish",
      "link9": "•\nQoyalarga chiqish sporti"
    },

    "ourClients": "\nBizning korporativ mijozlarimiz"
 }
}